<div class="agbCon">
    <div id="comp-krdbpthd" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Allgemeine Gesch&auml;ftsbedingungen &amp; Kundeninformationen</h2>
    </div>
    <div id="comp-k23beztv" class="_2Hij5" data-testid="richTextElement">
        <p class="font_8">I. Allgemeine Gesch&auml;ftsbedingungen<br /><br />&sect; 1 Grundlegende Bestimmungen<br /><br />(1) Die nachstehenden Gesch&auml;ftsbedingungen gelten f&uuml;r Vertr&auml;ge, die Sie mit uns als Anbieter (Feelware BV) &uuml;ber die Internetseite
            www.feelware.eu schlie&szlig;en. Soweit nicht anders vereinbart, wird der Einbeziehung gegebenenfalls von Ihnen verwendeter eigener Bedingungen widersprochen.<br /><br />(2) Verbraucher im Sinne der nachstehenden Regelungen ist jede nat&uuml;rliche
            Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden kann. Unternehmer ist jede nat&uuml;rliche oder juristische
            Person oder eine rechtsf&auml;hige Personengesellschaft, die bei Abschluss eines Rechtsgesch&auml;fts in Aus&uuml;bung ihrer selbst&auml;ndigen beruflichen oder gewerblichen T&auml;tigkeit handelt.<br /><br />&sect; 2 Zustandekommen des Vertrages<br
            /><br />(1) Gegenstand des Vertrages ist der Verkauf von Waren und/ oder die Erbringung von Montageleistungen.<br /><br />(2) Bereits mit dem Einstellen des jeweiligen Produkts auf unserer Internetseite unterbreiten wir Ihnen ein verbindliches
            Angebot zum Abschluss eines Vertrages &uuml;ber das Online-Warenkorbsystem zu den in der Artikelbeschreibung angegebenen Bedingungen.&nbsp;<br /><br />(3) Der Vertrag kommt &uuml;ber das Online-Warenkorbsystem wie folgt zustande:<br />Die
            zum Kauf beabsichtigten Waren werden im "Warenkorb" abgelegt. &Uuml;ber die entsprechende Schaltfl&auml;che in der Navigationsleiste k&ouml;nnen Sie den "Warenkorb" aufrufen und dort jederzeit &Auml;nderungen vornehmen.<br />Nach Aufrufen
            der Seite "Kasse" und der Eingabe der pers&ouml;nlichen Daten sowie der Zahlungs- und Versandbedingungen werden Ihnen abschlie&szlig;end die Bestelldaten als Bestell&uuml;bersicht angezeigt.<br /><br />Soweit Sie als Zahlungsart ein Sofortzahl-System
            (z.B. PayPal / PayPal Express, Amazon-Payments, Sofort&uuml;berweisung) nutzen, werden Sie entweder auf die Bestell&uuml;bersichtsseite in unserem Online-Shop gef&uuml;hrt oder auf die Internetseite des Anbieters des Sofortzahl-Systems weitergeleitet.<br
            />Erfolgt eine Weiterleitung zu dem jeweiligen Sofortzahl-System, nehmen Sie dort die entsprechende Auswahl bzw. Eingabe Ihrer Daten vor. Abschlie&szlig;end werden Ihnen auf der Internetseite des Anbieters des Sofortzahl-Systems oder nachdem
            Sie zur&uuml;ck in unseren Online-Shop geleitet wurden, die Bestelldaten als Bestell&uuml;bersicht angezeigt.<br /><br />Vor Absenden der Bestellung haben Sie die M&ouml;glichkeit, die Angaben in der Bestell&uuml;bersicht nochmals zu &uuml;berpr&uuml;fen,
            zu &auml;ndern (auch &uuml;ber die Funktion "zur&uuml;ck" des Internetbrowsers) bzw. die Bestellung abzubrechen.<br />Mit dem Absenden der Bestellung &uuml;ber die entsprechende Schaltfl&auml;che ("kostenpflichtig bestellen" oder &auml;hnliche
            Bezeichnung) erkl&auml;ren Sie rechtsverbindlich die Annahme des Angebotes, wodurch der Vertrag zustande kommt.<br /><br />(4) Ihre Anfragen zur Erstellung eines Angebotes sind f&uuml;r Sie unverbindlich. Wir unterbreiten Ihnen hierzu ein
            verbindliches Angebot in Textform (z.B. per E-Mail), welches Sie innerhalb von 5 Tagen (soweit im jeweiligen Angebot keine andere Frist ausgewiesen ist) annehmen k&ouml;nnen.<br /><br />(5) Die Abwicklung der Bestellung und &Uuml;bermittlung
            aller im Zusammenhang mit dem Vertragsschluss erforderlichen Informationen erfolgt per E-Mail zum Teil automatisiert. Sie haben deshalb sicherzustellen, dass die von Ihnen bei uns hinterlegte E-Mail-Adresse zutreffend ist, der Empfang der
            E-Mails technisch sichergestellt und insbesondere nicht durch SPAM-Filter verhindert wird.<br /><br />&sect; 3 Individuell gestaltete Waren<br /><br />(1) Sie stellen uns die f&uuml;r die individuelle Gestaltung der Waren erforderlichen geeigneten
            Informationen, Texte oder Dateien &uuml;ber das Online-Bestellsystem oder per E-Mail sp&auml;testens unverz&uuml;glich nach Vertragsschluss zur Verf&uuml;gung. Unsere etwaigen Vorgaben zu Dateiformaten sind zu beachten.<br />&nbsp;<br />(2)
            Sie verpflichten sich, keine Daten zu &uuml;bermitteln, deren Inhalt Rechte Dritter (insbesondere Urheberrechte, Namensrechte, Markenrechte) verletzen oder gegen bestehende Gesetze versto&szlig;en. Sie stellen uns ausdr&uuml;cklich von s&auml;mtlichen
            in diesem Zusammenhang geltend gemachten Anspr&uuml;chen Dritter frei. Das betrifft auch die Kosten der in diesem Zusammenhang erforderlichen rechtlichen Vertretung.<br />&nbsp;<br />(3) Wir nehmen keine Pr&uuml;fung der &uuml;bermittelten
            Daten auf inhaltliche Richtigkeit vor und &uuml;bernehmen insoweit keine Haftung f&uuml;r Fehler.<br />&nbsp;</p>
        <p class="font_8">&sect; 4 Leistungserbringung bei Montageleistungen</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">(1) Soweit Montageleistungen Vertragsgegenstand sind, schulden wir die sich aus der Leistungsbeschreibung ergebenden Montagearbeiten. Diese erbringen wir nach bestem Wissen und Gewissen pers&ouml;nlich oder durch Dritte.</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">(2) Die Leistungserbringung erfolgt zu den vereinbarten Terminen.</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">(3) Sie sind zur Mitwirkung verpflichtet. Insbesondere haben Sie zum Zeitpunkt der Erbringung der Montageleistungen die M&ouml;glichkeit zu bieten, die R&auml;umlichkeiten in einem begehbaren und angemessen gefahrenfreien Zustand zu begehen. Des
            Weiteren sind Sie verpflichtet, uns soweit notwendig elektrische Energie und gegebenenfalls Wasser zur Verf&uuml;gung zu stellen. Wir sind berechtigt den Vertragsteil &uuml;ber die Erbringung von Montageleistungen nach &sect; 643 BGB zu k&uuml;ndigen,
            soweit Sie Ihren Mitwirkungspflichten nicht nachkommen. Hierzu setzen wir Ihnen eine angemessene Frist, w&auml;hrend der Sie die n&ouml;tigen Mitwirkungsleistungen nachholen k&ouml;nnen.</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">(4) Machen Sie von Ihrem K&uuml;ndigungsrecht nach &sect; 648 S. 1 BGB Gebrauch, k&ouml;nnen wir als pauschale Verg&uuml;tung 10% der vereinbarten Verg&uuml;tung verlangen, wenn die Ausf&uuml;hrung noch nicht begonnen hat. Dies gilt bei Bestehen
            des gesetzlichen Widerrufsrechts jedoch nur, wenn Sie erst nach Ablauf der Widerrufsfrist von Ihrem K&uuml;ndigungsrecht Gebrauch machen. Ihnen bleibt der Nachweis vorbehalten, dass uns tats&auml;chlich keine oder wesentlich geringere Kosten
            entstanden sind.
            <br /><br />&sect; 6 Zur&uuml;ckbehaltungsrecht, Eigentumsvorbehalt<br /><br />(1) Ein Zur&uuml;ckbehaltungsrecht k&ouml;nnen Sie nur aus&uuml;ben, soweit es sich um Forderungen aus demselben Vertragsverh&auml;ltnis handelt.<br /><br />(2)
            &nbsp;Die Ware bleibt bis zur vollst&auml;ndigen Zahlung des Kaufpreises unser Eigentum.<br /><br />(3)&nbsp; Sind Sie Unternehmer, gilt erg&auml;nzend Folgendes:<br /><br />a) Wir behalten uns das Eigentum an der Ware bis zum vollst&auml;ndigen
            Ausgleich aller Forderungen aus der laufenden Gesch&auml;ftsbeziehung vor. Vor &Uuml;bergang des Eigentums an der Vorbehaltsware ist eine Verpf&auml;ndung oder Sicherheits&uuml;bereignung nicht zul&auml;ssig.<br /><br />b) Sie k&ouml;nnen
            die Ware im ordentlichen Gesch&auml;ftsgang weiterverkaufen. F&uuml;r diesen Fall treten Sie bereits jetzt alle Forderungen in H&ouml;he des Rechnungsbetrages, die Ihnen aus dem Weiterverkauf erwachsen, an uns ab, wir nehmen die Abtretung
            an. Sie sind weiter zur Einziehung der Forderung erm&auml;chtigt. Soweit Sie Ihren Zahlungsverpflichtungen nicht ordnungsgem&auml;&szlig; nachkommen, behalten wir uns allerdings vor, die Forderung selbst einzuziehen.<br /><br />c) Bei Verbindung
            und Vermischung der Vorbehaltsware erwerben wir Miteigentum an der neuen Sache im Verh&auml;ltnis des Rechnungswertes der Vorbehaltsware zu den anderen verarbeiteten Gegenst&auml;nden zum Zeitpunkt der Verarbeitung.<br /><br />d) Wir verpflichten
            uns, die uns zustehenden Sicherheiten auf Ihr Verlangen insoweit freizugeben, als der realisierbare Wert unserer Sicherheiten die zu sichernde Forderung um mehr als 10% &uuml;bersteigt. Die Auswahl der freizugebenden Sicherheiten obliegt uns.<br
            /><br />&sect; 7 Gew&auml;hrleistung<br /><br />(1) Es bestehen die gesetzlichen M&auml;ngelhaftungsrechte.<br /><br />(2) Als Verbraucher werden Sie gebeten, die Sache bei Lieferung umgehend auf Vollst&auml;ndigkeit, offensichtliche M&auml;ngel
            und Transportsch&auml;den zu &uuml;berpr&uuml;fen und uns sowie dem Spediteur Beanstandungen schnellstm&ouml;glich mitzuteilen. Kommen Sie dem nicht nach, hat dies keine Auswirkung auf Ihre gesetzlichen Gew&auml;hrleistungsanspr&uuml;che.<br
            /><br />(3) Soweit Sie Unternehmer sind, gilt abweichend von den vorstehenden Gew&auml;hrleistungsregelungen:<br /><br />a) &nbsp;Als Beschaffenheit der Sache gelten nur unsere eigenen Angaben und die Produktbeschreibung des Herstellers als
            vereinbart, nicht jedoch sonstige Werbung, &ouml;ffentliche Anpreisungen und &Auml;u&szlig;erungen des Herstellers.<br /><br />b)&nbsp; Bei M&auml;ngeln leisten wir nach unserer Wahl Gew&auml;hr durch Nachbesserung oder Nachlieferung. Schl&auml;gt
            die Mangelbeseitigung fehl, k&ouml;nnen Sie nach Ihrer Wahl Minderung verlangen oder vom Vertrag zur&uuml;cktreten. Die M&auml;ngelbeseitigung gilt nach erfolglosem zweiten Versuch als fehlgeschlagen, wenn sich nicht insbesondere aus der Art
            der Sache oder des Mangels oder den sonstigen Umst&auml;nden etwas anderes ergibt. Im Falle der Nachbesserung m&uuml;ssen wir nicht die erh&ouml;hten Kosten tragen, die durch die Verbringung der Ware an einen anderen Ort als den Erf&uuml;llungsort
            entstehen, sofern die Verbringung nicht dem bestimmungsgem&auml;&szlig;en Gebrauch der Ware entspricht.<br /><br />c) &nbsp;Die Gew&auml;hrleistungsfrist betr&auml;gt ein Jahr ab Ablieferung der Ware. Die Fristverk&uuml;rzung gilt nicht:<br
            /><br />- f&uuml;r uns zurechenbare schuldhaft verursachte Sch&auml;den aus der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit und bei vors&auml;tzlich oder grob fahrl&auml;ssig verursachten sonstigen Sch&auml;den;<br />- soweit
            wir den Mangel arglistig verschwiegen oder eine Garantie f&uuml;r die Beschaffenheit der Sache &uuml;bernommen haben;<br />- bei Sachen, die entsprechend ihrer &uuml;blichen Verwendungsweise f&uuml;r ein Bauwerk verwendet worden sind und dessen
            Mangelhaftigkeit verursacht haben;<br />- bei gesetzlichen R&uuml;ckgriffsanspr&uuml;chen, die Sie im Zusammenhang mit M&auml;ngelrechten gegen uns haben.<br /><br />&sect; 8 Rechtswahl<br /><br />(1) &nbsp;Es gilt niederl&auml;ndisches Recht.
            Bei Verbrauchern gilt diese Rechtswahl nur, soweit hierdurch der durch zwingende Bestimmungen des Rechts des Staates des gew&ouml;hnlichen Aufenthaltes des Verbrauchers gew&auml;hrte Schutz nicht entzogen wird (G&uuml;nstigkeitsprinzip).<br
            /><br />(2)&nbsp; Die Bestimmungen des UN-Kaufrechts finden ausdr&uuml;cklich keine Anwendung.<br /><br /><br /><br /><br />II. Kundeninformationen<br /><br />1. Identit&auml;t des Verk&auml;ufers<br /><br />Feelware BV<br />Kloosterweg 1<br
            />6412 CN Heerlen<br />Niederlande<br />Telefon: +31 68 277 0613<br />E-Mail: hallo@feelware.eu</p>
        <p class="font_8">KVK-Nr.: 83316183<br /><br /><br />Alternative Streitbeilegung:<br />Die Europ&auml;ische Kommission stellt eine Plattform f&uuml;r die au&szlig;ergerichtliche Online-Streitbeilegung (OS-Plattform) bereit, aufrufbar unter&nbsp;<a href="https://ec.europa.eu/odr"
                target="_blank" rel="noreferrer noopener">https://ec.europa.eu/odr</a>.<br /><br />2. Informationen zum Zustandekommen des Vertrages<br /><br />Die technischen Schritte zum Vertragsschluss, der Vertragsschluss selbst und die Korrekturm&ouml;glichkeiten
            erfolgen nach Ma&szlig;gabe der Regelungen "Zustandekommen des Vertrages" unserer Allgemeinen Gesch&auml;ftsbedingungen (Teil I.).<br /><br />3. Vertragssprache, Vertragstextspeicherung<br /><br />3.1. Vertragssprache ist deutsch.<br /><br
            />3.2. Der vollst&auml;ndige Vertragstext wird von uns nicht gespeichert. Vor Absenden der Bestellung &uuml;ber das Online - Warenkorbsystem &nbsp;k&ouml;nnen die Vertragsdaten &uuml;ber die Druckfunktion des Browsers ausgedruckt oder elektronisch
            gesichert werden. Nach Zugang der Bestellung bei uns werden die Bestelldaten, die gesetzlich vorgeschriebenen Informationen bei Fernabsatzvertr&auml;gen und die Allgemeinen Gesch&auml;ftsbedingungen nochmals per E-Mail an Sie &uuml;bersandt.<br
            /><br />3.3. Bei Angebotsanfragen au&szlig;erhalb des Online-Warenkorbsystems erhalten Sie alle Vertragsdaten im Rahmen eines verbindlichen Angebotes in Textform &uuml;bersandt, z.B. per E-Mail, welche Sie ausdrucken oder elektronisch sichern
            k&ouml;nnen.
            <br /><br />4. Verhaltenskodizes<br /><br />4.1. Wir haben uns den K&auml;ufersiegel-Qualit&auml;tskriterien der H&auml;ndlerbund Management AG unterworfen, einsehbar unter:&nbsp;<a href="https://www.haendlerbund.de/de/downloads/kaeufersiegel/kaeufersiegel-zertifizierungskriterien.pdf"
                target="_blank" rel="noreferrer noopener">https://www.haendlerbund.de/de/downloads/kaeufersiegel/kaeufersiegel-zertifizierungskriterien.pdf</a>.<br /><br />5. Wesentliche Merkmale der Ware oder Dienstleistung<br /><br />Die wesentlichen Merkmale
            der Ware und/oder Dienstleistung finden sich im jeweiligen Angebot.<br /><br />6. Preise und Zahlungsmodalit&auml;ten<br /><br />6.1. Die in den jeweiligen Angeboten angef&uuml;hrten Preise sowie die Versandkosten stellen Gesamtpreise dar.
            Sie beinhalten alle Preisbestandteile einschlie&szlig;lich aller anfallenden Steuern.<br /><br />6.2. Die anfallenden Versandkosten sind nicht im Kaufpreis enthalten. Sie sind &uuml;ber eine entsprechend bezeichnete Schaltfl&auml;che auf unserer
            Internetpr&auml;senz oder im jeweiligen Angebot aufrufbar, werden im Laufe des Bestellvorganges gesondert ausgewiesen und sind von Ihnen zus&auml;tzlich zu tragen, soweit nicht die versandkostenfreie Lieferung zugesagt ist.<br /><br />6.3.
            Erfolgt die Lieferung in L&auml;nder au&szlig;erhalb der Europ&auml;ischen Union k&ouml;nnen von uns nicht zu vertretende weitere Kosten anfallen, wie z.B. Z&ouml;lle, Steuern oder Geld&uuml;bermittlungsgeb&uuml;hren (&Uuml;berweisungs- oder
            Wechselkursgeb&uuml;hren der Kreditinstitute), die von Ihnen zu tragen sind.&nbsp;<br /><br />6.4. Entstandene Kosten der Geld&uuml;bermittlung (&Uuml;berweisungs- oder Wechselkursgeb&uuml;hren der Kreditinstitute) sind von Ihnen in den F&auml;llen
            zu tragen, in denen die Lieferung in einen EU-Mitgliedsstaat erfolgt, die Zahlung aber au&szlig;erhalb der Europ&auml;ischen Union veranlasst wurde.<br /><br />6.5. Die Ihnen zur Verf&uuml;gung stehenden Zahlungsarten sind unter einer entsprechend
            bezeichneten Schaltfl&auml;che auf unserer Internetpr&auml;senz oder im jeweiligen Angebot ausgewiesen.<br /><br />6.6. Soweit bei den einzelnen Zahlungsarten nicht anders angegeben, sind die Zahlungsanspr&uuml;che aus dem geschlossenen Vertrag
            sofort zur Zahlung f&auml;llig.<br /><br />7. Lieferbedingungen<br /><br />7.1. Die Lieferbedingungen, der Liefertermin sowie gegebenenfalls bestehende Lieferbeschr&auml;nkungen finden sich unter einer entsprechend bezeichneten Schaltfl&auml;che
            auf unserer Internetpr&auml;senz oder im jeweiligen Angebot.<br /><br />7.2. Soweit Sie Verbraucher sind ist gesetzlich geregelt, dass die Gefahr des zuf&auml;lligen Untergangs und der zuf&auml;lligen Verschlechterung der verkauften Sache
            w&auml;hrend der Versendung erst mit der &Uuml;bergabe der Ware an Sie &uuml;bergeht, unabh&auml;ngig davon, ob die Versendung versichert oder unversichert erfolgt. Dies gilt nicht, wenn Sie eigenst&auml;ndig ein nicht vom Unternehmer benanntes
            Transportunternehmen oder eine sonst zur Ausf&uuml;hrung der Versendung bestimmte Person beauftragt haben.<br /><br />Sind Sie Unternehmer, erfolgt die Lieferung und Versendung auf Ihre Gefahr.<br /><br />8. Gesetzliches M&auml;ngelhaftungsrecht<br
            /><br />Die M&auml;ngelhaftung richtet sich nach der Regelung "Gew&auml;hrleistung" in unseren Allgemeinen Gesch&auml;ftsbedingungen (Teil I).<br /><br />9. K&uuml;ndigung<br /><br />9.1. Informationen zur K&uuml;ndigung des Vertrages sowie
            den K&uuml;ndigungsbedingungen finden Sie in den Regelungen zu "Montageleistungen" in unseren Allgemeinen Gesch&auml;ftsbedingungen (Teil I), sowie im jeweiligen Angebot.<br /><br />Diese AGB und Kundeninformationen wurden von den auf IT-Recht
            spezialisierten Juristen des H&auml;ndlerbundes erstellt und werden permanent auf Rechtskonformit&auml;t gepr&uuml;ft. Die H&auml;ndlerbund Management AG garantiert f&uuml;r die Rechtssicherheit der Texte und haftet im Falle von Abmahnungen.
            N&auml;here Informationen dazu finden Sie unter:&nbsp;
            <a href="https://www.haendlerbund.de/de/leistungen/rechtssicherheit/agb-service" target="_blank" rel="noreferrer noopener">https://www.haendlerbund.de/de/leistungen/rechtssicherheit/agb-service</a>.<br /><br />letzte Aktualisierung: 27.10.2020<br
            /><br />&nbsp;</p>
    </div>
    <div id="comp-krdbok5o" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Versandbedingungen</h2>
    </div>
    <div id="comp-krdb4zy6" class="_2Hij5" data-testid="richTextElement">
        <p class="font_8">Zahlung und Versand<br /><br />Es gelten folgende Bedingungen:<br /><br />Die Lieferung erfolgt im Inland (Niederlande) und in die nachstehenden L&auml;nder: EU, Schweiz, Norwegen.<br /><br />Versandkosten (inklusive gesetzliche Mehrwertsteuer)<br
            /><br />Lieferungen in Niederlande und Deutschland:&nbsp;<br /><br />Wir berechnen die Versandkosten pauschal mit 5 &euro; pro Bestellung f&uuml;r Paketversand. Einige Waren werden inklusive der Versandkosten angeboten. F&uuml;r Waren, die
            per Spedition geliefert werden, stellen wir gesonderte Lieferkosten in Rechnung.<br /><br />Lieferungen ins Ausland:<br /><br />Wir berechnen die Versandkosten ins Ausland nach dem Bestellwert (Bruttowarenwert):<br /><br /><br /><br />Lieferfristen<br
            /><br />Soweit im jeweiligen Angebot keine andere Frist angegeben ist, erfolgt die Lieferung der Ware in Niederlande und Deutschland innerhalb von 14 - 30 Tagen, bei Auslandslieferungen innerhalb von 14 - 30 Tagen nach Vertragsschluss (bei
            vereinbarter Vorauszahlung nach dem Zeitpunkt Ihrer Zahlungsanweisung). Die Lieferfristen von Haushaltsgro&szlig;ger&auml;ten k&ouml;nnen davon abweichen und teilweise sein.<br />Beachten Sie, dass an Sonn- und Feiertagen keine Zustellung
            erfolgt.
            <br />Haben Sie Artikel mit unterschiedlichen Lieferzeiten bestellt, versenden wir die Ware in einer gemeinsamen Sendung, sofern wir keine abweichenden Vereinbarungen mit Ihnen getroffen haben. Die Lieferzeit bestimmt sich in diesem Fall nach
            dem Artikel mit der l&auml;ngsten Lieferzeit den Sie bestellt haben.<br /><br />Akzeptierte Zahlungsm&ouml;glichkeiten<br /><br />-&nbsp; Vorkasse per &Uuml;berweisung<br /><br />Bei Fragen finden Sie unsere Kontaktdaten im Impressum.<br /><br
            />&nbsp;</p>
    </div>
    <div id="comp-krdcez6u" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Nutzungsrechte von Markennamen, Bildern und Bild- und Tonaufnahmen</h2>
    </div>
    <div id="comp-krdcez7b" class="_1Q9if" data-testid="richTextElement">
        <p class="font_8">"FEELWARE" ist eine eingetragene Wortmarke und durch die Gesetze zum Schutz geistigen Eigentums in der Europ&auml;ischen Union und den USA gesch&uuml;tzt. Die nicht-authorisierte Verwendung der Marke "FEELWARE" und des Feelware Logos stellt eine
            Verletzung der Schutzrechte dar. Eine Berechtigung zur Nutzung der Marke Feelware oder des Feelware Logos kann ausschlie&szlig;lich schriftlich erteilt werden.</p>
        <p class="font_8"><span class="wixGuard">​</span></p>
        <p class="font_8">Die Feelware BV ist Urheber der verwendeten Bilder und Aufnahmen oder h&auml;lt Nutzungsrechte an den Bildern und Bild- und Tonaufnahmen, die auf dieser Webseite genutzt werden. Die nicht-authorisierte Verwendung der Bilder und Bild- und Tonaufnahmen
            stellt eine Verletzung der Schutzrechte dar. Eine Berechtigung zur Nutzung der Bilder und Bild- und Tonaufnahmen kann ausschlie&szlig;lich schriftlich erteilt werden.</p>
        <p class="font_8"><span class="wixGuard">​</span></p>
        <p class="font_8">Die Verletzung oder Umgehung der Schutzrechte, Urheberrechte und Nutzungsrechte werden strafrechtlich verfolgt.</p>
    </div>
    <div id="comp-krdbo02f" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Widerrufsrecht f&uuml;r Waren</h2>
    </div>
    <div id="comp-krdb9wu3" class="_2Hij5" data-testid="richTextElement">
        <p class="font_8">Widerrufsrecht f&uuml;r Verbraucher f&uuml;r Waren</p>
        <p class="font_8"><br />(Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbstst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen.)<br
            /><br />Widerrufsbelehrung<br /><br />Widerrufsrecht<br />Sie haben das Recht, binnen 14 Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.<br />Die Widerrufsfrist betr&auml;gt 14 Tage ab dem Tag,<br /><br />- an dem Sie oder
            ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die Waren in Besitz genommen haben bzw. hat, sofern Sie eine oder mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt haben und diese einheitlich geliefert wird
            bzw. werden;<br /><br />- an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Ware in Besitz genommen haben bzw. hat, sofern Sie mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt haben
            und diese getrennt geliefert werden;<br /><br />- an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Teilsendung oder das letzte St&uuml;ck in Besitz genommen haben bzw. hat, sofern Sie eine Ware
            bestellt haben, die in mehreren Teilsendungen oder St&uuml;cken geliefert wird;<br /><br />Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns (Feelware BV, Kloosterweg 1, 6412 CN Heerlen, Telefonnr.: +3168 2770613, E-Mail-Adresse: hallo@feelware.eu)
            mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular
            verwenden, das jedoch nicht vorgeschrieben ist.<br /><br />Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.<br /><br />Folgen des
            Widerrufs
            <br /><br />Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere
            Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen 14 Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses
            Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart;
            in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.<br /><br />Wir k&ouml;nnen die R&uuml;ckzahlung f&uuml;r paketversandf&auml;hige Waren verweigern, bis wir diese Waren wieder zur&uuml;ckerhalten haben oder bis
            Sie den Nachweis erbracht haben, dass Sie diese Waren zur&uuml;ckgesandt haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.<br /><br />Wir holen die nicht paketversandf&auml;higen Waren ab.<br /><br />Sie haben die paketversandf&auml;higen
            Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen 14 Tagen ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrags unterrichten, an uns zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die
            paketversandf&auml;higen Waren vor Ablauf der Frist von 14 Tagen absenden.<br /><br />Sie tragen die unmittelbaren Kosten der R&uuml;cksendung paketversandf&auml;higer Waren sowie die unmittelbaren Kosten der R&uuml;cksendung nicht paketversandf&auml;higer
            Waren. Die Kosten f&uuml;r nicht paketversandf&auml;hige Waren werden auf h&ouml;chstens etwa 80 EUR gesch&auml;tzt.<br /><br />Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen
            zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.<br /><br />Ausschluss- bzw. Erl&ouml;schensgr&uuml;nde<br /><br />Das Widerrufsrecht besteht nicht
            bei Vertr&auml;gen<br /><br />- zur Lieferung von Waren, die nicht vorgefertigt sind und f&uuml;r deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher ma&szlig;geblich ist oder die eindeutig auf die pers&ouml;nlichen
            Bed&uuml;rfnisse des Verbrauchers zugeschnitten sind;<br />- zur Lieferung von Waren, die schnell verderben k&ouml;nnen oder deren Verfallsdatum schnell &uuml;berschritten w&uuml;rde;<br />- zur Lieferung alkoholischer Getr&auml;nke, deren
            Preis bei Vertragsschluss vereinbart wurde, die aber fr&uuml;hestens 30 Tage nach Vertragsschluss geliefert werden k&ouml;nnen und deren aktueller Wert von Schwankungen auf dem Markt abh&auml;ngt, auf die der Unternehmer keinen Einfluss hat;<br
            />- zur Lieferung von Zeitungen, Zeitschriften oder Illustrierten mit Ausnahme von Abonnement-Vertr&auml;gen.<br /><br />Das Widerrufsrecht erlischt vorzeitig bei Vertr&auml;gen<br /><br />- zur Lieferung versiegelter Waren, die aus Gr&uuml;nden
            des Gesundheitsschutzes oder der Hygiene nicht zur R&uuml;ckgabe geeignet sind, wenn ihre Versiegelung nach der Lieferung entfernt wurde;<br />- zur Lieferung von Waren, wenn diese nach der Lieferung aufgrund ihrer Beschaffenheit untrennbar
            mit anderen G&uuml;tern vermischt wurden;<br />- zur Lieferung von Ton- oder Videoaufnahmen oder Computersoftware in einer versiegelten Packung, wenn die Versiegelung nach der Lieferung entfernt wurde.<br /><br /><br />Muster-Widerrufsformular<br
            /><br />(Wenn Sie den Vertrag widerrufen wollen, dann f&uuml;llen Sie bitte dieses Formular aus und senden Sie es zur&uuml;ck.)<br /><br />- An Feelware BV, Kloosterweg 1, 6412 CN Heerlen, E-Mail-Adresse: hallo@feelware.eu :<br /><br />- Hiermit
            widerrufe(n) ich/ wir (*) den von mir/ uns (*) abgeschlossenen Vertrag &uuml;ber den Kauf der folgenden Waren<br /><br />- Bestellt am (*)/ erhalten am (*)<br /><br />- Name des/ der Verbraucher(s)<br />- Anschrift des/ der Verbraucher(s)<br
            />- Unterschrift des/ der Verbraucher(s) (nur bei Mitteilung auf Papier)<br />- Datum<br /><br />(*) Unzutreffendes streichen.<br />&nbsp;</p>
    </div>
    <div id="comp-krdbn1uj" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Widerrufsrecht f&uuml;r Dienstleistungen</h2>
    </div>
    <div id="comp-krdbcbsi" class="_1Q9if" data-testid="richTextElement">
        <p class="font_8">Widerrufsrecht f&uuml;r Verbraucher f&uuml;r Dienstleistungen</p>
        <p class="font_8"><br />(Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbstst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen.)<br
            /><br />Widerrufsbelehrung<br /><br />Widerrufsrecht<br />Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.<br />Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag des Vertragsabschlusses.<br
            /><br />Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns (Feelware BV, Kloosterweg 1, 6412 CN Heerlen, Telefonnummer: +31682770613, E-Mail-Adresse: hallo@feelware.eu) mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post
            versandter Brief, Telefax oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.<br /><br
            />Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.<br /><br />Folgen des Widerrufs<br />&nbsp;<br />Wenn Sie diesen Vertrag widerrufen,
            haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene,
            g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r
            diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser
            R&uuml;ckzahlung Entgelte berechnet.<br /><br />Haben Sie verlangt, dass die Dienstleistungen w&auml;hrend der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu
            dem Sie uns von der Aus&uuml;bung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.<br /><br />Ausschluss-
            bzw. Erl&ouml;schensgr&uuml;nde<br /><br />Das Widerrufsrecht besteht nicht bei Vertr&auml;gen zur Erbringung von Dienstleistungen im Zusammenhang mit Freizeitbet&auml;tigungen, wenn der Vertrag f&uuml;r die Erbringung einen spezifischen Termin
            oder Zeitraum vorsieht.<br /><br />Das Widerrufsrecht erlischt bei einem Vertrag zur Erbringung von Dienstleistungen, wenn der Unternehmer die Dienstleistung vollst&auml;ndig erbracht hat und mit der Ausf&uuml;hrung der Dienstleistung erst
            begonnen hat, nachdem der Verbraucher dazu seine ausdr&uuml;ckliche Zustimmung gegeben hat und gleichzeitig seine Kenntnis davon best&auml;tigt hat, dass er sein Widerrufsrecht bei vollst&auml;ndiger Vertragserf&uuml;llung durch den Unternehmer
            verliert.
        </p>
        <p class="font_8"><span class="wixGuard">​</span></p>
        <p class="font_8">Muster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann f&uuml;llen Sie bitte dieses Formular aus und senden Sie es zur&uuml;ck.)</p>
        <p class="font_8">- An Feelware BV, Kloosterweg 1, 6412 CN Heerlen, E-Mail-Adresse:&nbsp;<a href="mailto:hallo@feelware.eu" data-auto-recognition="true">hallo@feelware.eu</a>&nbsp;:</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">- Hiermit widerrufe(n) ich/ wir (*) den von mir/ uns (*) abgeschlossenen Vertrag &uuml;ber&nbsp;die Erbringung der folgenden Dienstleistung (*)</p>
        <p class="font_8"><span class="wixGuard">​</span></p>
        <p class="font_8">- Bestellt am (*)/ erhalten am (*)</p>
        <p class="font_8"><span class="wixGuard">​</span></p>
        <p class="font_8">- Name des/ der Verbraucher(s)- Anschrift des/ der Verbraucher(s)</p>
        <p class="font_8">- Unterschrift des/ der Verbraucher(s) (nur bei Mitteilung auf Papier)</p>
        <p class="font_8">- Datum</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">(*) Unzutreffendes streichen.</p>
    </div>
    <div id="comp-krdbm19e" class="_1Q9if" data-testid="richTextElement">
        <h2 class="font_2">Hinweise zur Batterieentsorgung</h2>
    </div>
    <div id="comp-krdbchne" class="_1Q9if" data-testid="richTextElement">
        <p class="font_8">Hinweise zur Batterieentsorgung<br />&nbsp; &nbsp;<br />Im Zusammenhang mit dem Vertrieb von Batterien oder mit der Lieferung von Ger&auml;ten, die Batterien enthalten, sind wir verpflichtet, Sie auf folgendes hinzuweisen:<br />Sie sind zur R&uuml;ckgabe
            gebrauchter Batterien als Endnutzer gesetzlich verpflichtet. Sie k&ouml;nnen Altbatterien, die wir als Neubatterien im Sortiment f&uuml;hren oder gef&uuml;hrt haben, unentgeltlich an unserem Hauptsitz (Feelware BV, Kloosterweg 1, 6412 CN Heerlen,
            Niederlande) zur&uuml;ckgeben.</p>
        <p class="font_8">&nbsp;</p>
        <p class="font_8">Die auf den Batterien abgebildeten Symbole haben folgende Bedeutung:<br />&nbsp;</p>
        <p class="font_8">Das Symbol der durchgekreuzten M&uuml;lltonne bedeutet, dass die Batterie nicht in den Hausm&uuml;ll gegeben werden darf.<br />Pb = Batterie enth&auml;lt mehr als 0,004 Masseprozent Blei<br />Cd = Batterie enth&auml;lt mehr als 0,002 Masseprozent
            Cadmium
            <br />Hg = Batterie enth&auml;lt mehr als 0,0005 Masseprozent Quecksilber.<br /><br />Bitte beachten Sie die vorstehenden Hinweise.</p>
    </div>
</div>